 
/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Fenêtre";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimiser";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Fenêtre";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMenuPrincipal";

/* Class = "NSMenuItem"; title = "MunkiStatus"; ObjectID = "56"; */
"56.title" = "Mise à jour de logiciels";

/* Class = "NSMenu"; title = "MunkiStatus"; ObjectID = "57"; */
"57.title" = "Mise à jour de logiciels";

/* Class = "NSMenuItem"; title = "About MunkiStatus"; ObjectID = "58"; */
"58.title" = "À propos de Mise à jour de logiciels";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Aide";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Aide";

/* Class = "NSMenuItem"; title = "MunkiStatus Help"; ObjectID = "111"; */
"111.title" = "Aide Mise à jour de logiciels";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";

/* Class = "NSMenuItem"; title = "Hide MunkiStatus"; ObjectID = "134"; */
"134.title" = "Masquer Mise à jour de logiciels";

/* Class = "NSMenuItem"; title = "Quit MunkiStatus"; ObjectID = "136"; */
"136.title" = "Quitter Mise à jour de logiciels";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Masquer les autres";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Tout afficher";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"197.title" = "Copier";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "198"; */
"198.title" = "Tout sélectionner";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "199"; */
"199.title" = "Couper";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "202"; */
"202.title" = "Supprimer";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "203"; */
"203.title" = "Coller";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "Édition";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "207"; */
"207.title" = "Annuler";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "215"; */
"215.title" = "Rétablir";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "Modifier";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "Zoom";

/* Class = "NSWindow"; title = "Managed Software Center"; ObjectID = "1Nd-E7-vfR"; */
"1Nd-E7-vfR.title" = "Centre de gestion des logiciels";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "M20-JG-Pmr"; */
"M20-JG-Pmr.title" = "Arrêter";

/* Class = "BorderlessWindow"; title = "BackdropWindow"; ObjectID = "VCy-58-vwp"; */
"VCy-58-vwp.title" = "FenetreFond";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "bd5-IY-BXv"; */
"bd5-IY-BXv.title" = "Fermer";
